[
  {
    "name": "Manwë Suite",
    "category": "luxe",
    "description": "De Manwë suite is onze luxe suite. De suite is voorzien van een tweepersoonsbed, een zithoek, een badkamer met douche en een apart toilet. De suite is voorzien van een eigen terras met uitzicht op de tuin. De suite is voorzien van een flatscreen tv, een minibar, een koffiezetapparaat en een waterkoker.",
    "rating": 5,
    "price": 550,
    "accessCode": "1234",
    "reservationId": ""
  },
  {
    "name": "Varda Suite",
    "category": "luxe",
    "description": "De Varda suite is onze luxe suite. De suite is voorzien van een tweepersoonsbed, een zithoek, een badkamer met douche en een apart toilet. De suite is voorzien van een eigen terras met uitzicht op de tuin. De suite is voorzien van een flatscreen tv, een minibar, een koffiezetapparaat en een waterkoker.",
    "rating": 4,
    "price": 550,
    "accessCode": "1234",
    "reservationId": ""
  },
  {
    "name": "Melkor Suite",
    "category": "standard",
    "description": "De Melkor suite is onze standaard suite. De suite is voorzien van een tweepersoonsbed, een zithoek, een badkamer met douche en een apart toilet. De suite is voorzien van een flatscreen tv en een minibar.",
    "rating": 3,
    "price": 125,
    "accessCode": "1234",
    "reservationId": ""
  },
  {
    "name": "Yavanna Suite",
    "category": "luxe",
    "description": "De Yavanna suite is onze luxe suite. De suite is voorzien van een tweepersoonsbed, een zithoek, een badkamer met douche en een apart toilet. De suite is voorzien van een eigen terras met uitzicht op de tuin. De suite is voorzien van een flatscreen tv, een minibar, een koffiezetapparaat en een waterkoker.",
    "rating": 3,
    "price": 125,
    "accessCode": "1234",
    "reservationId": ""
  },
  {
    "name": "Aulë Suite",
    "category": "luxe",
    "description": "De Aulë suite is onze luxe suite. De suite is voorzien van een tweepersoonsbed, een zithoek, een badkamer met douche en een apart toilet. De suite is voorzien van een eigen terras met uitzicht op de tuin. De suite is voorzien van een flatscreen tv, een minibar, een koffiezetapparaat en een waterkoker.",
    "rating": 3,
    "price": 125,
    "accessCode": "1234",
    "reservationId": ""
  },
  {
    "name": "Nienna Suite",
    "category": "standard",
    "description": "De Nienna suite is onze standaard suite. De suite is voorzien van een tweepersoonsbed, een zithoek, een badkamer met douche en een apart toilet. De suite is voorzien van een flatscreen tv en een minibar.",
    "rating": 4,
    "price": 125,
    "accessCode": "1234",
    "reservationId": ""
  },
  {
    "name": "Oromë Suite",
    "category": "standard",
    "description": "De Oromë suite is onze standaard suite. De suite is voorzien van een tweepersoonsbed, een zithoek, een badkamer met douche en een apart toilet. De suite is voorzien van een flatscreen tv en een minibar",
    "rating": 4,
    "price": 125,
    "accessCode": "1234",
    "reservationId": ""
  },
  {
    "name": "Vána  Suite",
    "category": "standard",
    "description": "De Vána suite is onze standaard suite. De suite is voorzien van een tweepersoonsbed, een zithoek, een badkamer met douche en een apart toilet. De suite is voorzien van een flatscreen tv en een minibar",
    "rating": 4,
    "price": 125,
    "accessCode": "1234",
    "reservationId": ""
  }
]
